/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Anjo";

/* Skype emoticon name */
"Angry" = "Zangado";

/* Skype emoticon name */
"Bandit" = "Bandido";

/* Skype emoticon name */
"Beer" = "Cerveja";

/* Skype emoticon name */
"Big smile" = "Sorriso grande";

/* Skype emoticon name */
"Blushing" = "Corando";

/* Skype emoticon name */
"Bowing" = "Se curvando";

/* Skype emoticon name */
"Cake" = "Bolo";

/* Skype emoticon name */
"Cash" = "Dinheiro";

/* Skype emoticon name */
"Clapping" = "Batendo palmas";

/* Skype emoticon name */
"Coffee" = "Café";

/* Skype emoticon name */
"Cool" = "Legal";

/* Skype emoticon name */
"Crying" = "Chorando";

/* Skype emoticon name */
"Dancing" = "Dançando";

/* Skype emoticon name */
"Devil" = "Diabo";

/* Skype emoticon name */
"Doh!" = "Dã!";

/* Skype emoticon name */
"Drink" = "Bebida";

/* Skype emoticon name */
"Dull" = "Estúpido";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Invejoso";

/* Skype emoticon name */
"Evil" = "Malvado";

/* Skype emoticon name */
"Facepalm" = "Mão no rosto";

/* Skype emoticon name */
"Fingers crossed" = "Dedos cruzados";

/* Skype emoticon name */
"Flower" = "Flor";

/* Skype emoticon name */
"Giggle" = "Rindo";

/* Skype emoticon name */
"Handshake" = "Aperto de mão";

/* Skype emoticon name */
"Happy" = "Contente";

/* Skype emoticon name */
"Heart" = "Coração";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "Bate aqui";

/* Skype emoticon name */
"Hug" = "Abraço";

/* Skype emoticon name */
"In love" = "Apaixonado";

/* Skype emoticon name */
"It wasn't me!" = "Não fui eu!";

/* Skype emoticon name */
"Kiss" = "Beijo";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Maquiagem";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm…";

/* Skype emoticon name */
"Muscle" = "Músculo";

/* Skype emoticon name */
"Music" = "Música";

/* Skype emoticon name */
"My lips are sealed" = "De bico calado";

/* Skype emoticon name */
"Nerdy" = "Nerd";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Não";

/* Skype emoticon name */
"Nod" = "Concordando";

/* Skype emoticon name */
"Party" = "Festa";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Vomitando";

/* Skype emoticon name */
"Raining" = "Chovendo";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Rolando no chão";

/* Skype emoticon name */
"Sad" = "Triste";

/* Skype emoticon name */
"Shake" = "Shake";

/* Skype emoticon name */
"Sleepy" = "Sonolento";

/* Skype emoticon name */
"Smiley" = "Sorriso";

/* Skype emoticon name */
"Smiley with tongue out" = "Mostrando a língua";

/* Skype emoticon name */
"Smirking" = "Franzindo os olhos";

/* Skype emoticon name */
"Speechless" = "Sem palavras";

/* Skype emoticon name */
"Star" = "Estrela";

/* Skype emoticon name */
"Sun" = "Dom";

/* Skype emoticon name */
"Surprised" = "Surpreendido";

/* Skype emoticon name */
"Sweating" = "Suando";

/* Skype emoticon name */
"Thinking" = "Pensando";

/* Skype emoticon name */
"Too much information" = "Muita informação";

/* Skype emoticon name */
"Tumbleweed" = "Arbusto rolante";

/* Skype emoticon name */
"Wait" = "Aguardar";

/* Skype emoticon name */
"Waiting" = "Aguardando";

/* Skype emoticon name */
"Wave" = "Onda";

/* Skype emoticon name */
"Whew" = "Ufa";

/* Skype emoticon name */
"Winking" = "Piscando";

/* Skype emoticon name */
"Wondering" = "Pensando";

/* Skype emoticon name */
"Worried" = "Preocupado";

/* Skype emoticon name */
"Yawning" = "Bocejando";

/* Skype emoticon name */
"Yes" = "Sim";


/* end of file */
